[{"titre":"Kill Bill","monImage":"http:\/\/4.bp.blogspot.com\/_3N0VetpYvQE\/SxQSML-1_HI\/AAAAAAAAA2w\/JKF1fLRNy9M\/s1600\/Kill_Bill_5.jpg","description":"Après s'être débarrassée de ses anciennes collègues Vernita Green et O-Ren Ishii, la Mariée poursuit sa quête vengeresse. Il lui reste à régler le sort de Budd puis de Elle Driver avant d'atteindre le but ultime : tuer Bill. ","Date":"2020-05-16"},{"titre":"Trois visages","monImage":"http:\/\/fr.web.img5.acsta.net\/c_215_290\/pictures\/18\/05\/28\/15\/10\/1492106.jpg","description":"Une célèbre actrice iranienne reçoit la troublante vidéo d’une jeune fille implorant son aide pour échapper à sa famille conservatrice... Elle demande alors à son ami, le réalisateur Jafar Panahi, de l’aider à comprendre s’il s’agit d’une manipulation. Ensemble, ils prennent la route en direction du village de la jeune fille, dans les montagnes reculées du Nord-Ouest où les traditions ancestrales continuent de dicter la vie locale.","Date":"2020-06-04"},{"titre":"Shawn of the Dead","monImage":"https:\/\/m.media-amazon.com\/images\/M\/MV5BMTg5Mjk2NDMtZTk0Ny00YTQ0LWIzYWEtMWI5MGQ0Mjg1OTNkXkEyXkFqcGdeQXVyNzkwMjQ5NzM@._V1_SY1000_CR0,0,669,1000_AL_.jpg","description":"À presque 30 ans, Shaun ne fait pas grand-chose de sa vie. Entre l'appart qu'il partage avec ses potes et le temps qu'il passe avec eux au pub, Liz, sa petite amie, n'a pas beaucoup de place. Elle qui voudrait que Shaun s'engage, ne supporte plus de le voir traîner. Excédée par ses vaines promesses et son incapacité à se consacrer un peu à leur couple, Liz décide de rompre. Shaun est décidé à tout réparer, et tant pis si les zombies déferlent sur Londres, tant pis si la ville devient un véritable enfer. Retranché dans son pub préféré, le temps est venu pour lui de montrer enfin de quoi il est capable... ","Date":"2020-05-19"},{"titre":"Hot Fuzz","monImage":"https:\/\/1.bp.blogspot.com\/-1in5UWyua88\/UlKCCti3WCI\/AAAAAAAAGSY\/WU_YfPM6Ls4\/s1600\/hot-fuzz.jpg","description":"A Londres, le policier Nicholas Angel est le meilleur de son équipe. Tellement bon qu'il fait passer ses collègues pour de simples gardiens de la paix. Le chef de la brigade décide donc de le \"promouvoir\" dans le petit village de Sandford, où il ne se passe rien. Aux côtés du policier local Danny Butterman qui rêve de devenir Mel Gibson, Nicholas règle quelques contraventions sans grand intérêt. Une série de crimes étranges va le remettre dans l'action... ","Date":"2020-06-05"},{"titre":"Sin Nombre","monImage":"https:\/\/media.senscritique.com\/media\/000007811982\/source_big\/Sin_Nombre.jpg","description":"Au Honduras, la jeune Sayra retrouve son père après une longue séparation. Elle va enfin réaliser son rêve, émigrer avec lui et son oncle aux Etats-Unis.Au Mexique, Casper est membre de la \" Mara \", l'un des terribles gangs d'Amérique Centrale. Pour venger la mort de sa fiancée, il tue un chef de bande et prend la fuite. Sur le toit du train qui file vers le Nord, entourés de centaines de candidats à l'émigration, Sayra et Casper se rencontrent. Il fuit son passé criminel, elle espère un avenir meilleur: parviendront-ils à échapper ensemble à leur destin et à franchir la frontière ? ","Date":"2020-05-15"},{"titre":"True Grit","monImage":"http:\/\/4.bp.blogspot.com\/-lC7Cj1LoXlk\/UDEjbA3-a3I\/AAAAAAAAAkc\/ygPSezgLy7I\/s1600\/coen-brothers-true-grit-poster-2010.jpg","description":"1870, juste après la guerre de Sécession, sur l'ultime frontière de l'Ouest américain. Seule au monde, Mattie Ross, 14 ans, réclame justice pour la mort de son père, abattu de sang-froid pour deux pièces d'or par le lâche Tom Chaney. L'assassin s'est réfugié en territoire indien. Pour le retrouver et le faire pendre, Mattie engage Rooster Cogburn, un U.S. Marshal alcoolique. Mais Chaney est déjà recherché par LaBoeuf, un Texas Ranger qui veut le capturer contre une belle récompense. Ayant la même cible, les voilà rivaux dans la traque. Tenace et obstiné, chacun des trois protagonistes possède sa propre motivation et n'obéit qu'à son code d'honneur. Ce trio improbable chevauche désormais vers ce qui fait l'étoffe des légendes : la brutalité et la ruse, le courage et les désillusions, la persévérance et l'amour... ","Date":"2020-05-29"},{"titre":"La Vida Loca","monImage":"http:\/\/4.bp.blogspot.com\/-Qu76-vQg514\/UWNPDSb2MII\/AAAAAAAAbrM\/gfZP9FWLECA\/s1600\/la-vida-loca-by-christian-poveda.jpg","description":"On les appelle les Maras. Construits sur le modèle des gangs de Los Angeles, ces groupes de jeunes sèment la terreur dans toute l'Amérique Centrale. Plongée dans les banlieues de San Salvador dans le quotidien des membres d'une armée invisible. Nouveau fléau mondial qui détruit par la violence aveugle les principes démocratiques et condamne à mort une jeunesse privée de tout espoir d'avenir. ","Date":"2020-06-03"},{"titre":"Death at The Funeral","monImage":"https:\/\/m.media-amazon.com\/images\/M\/MV5BMjE4OTIyNTM1MF5BMl5BanBnXkFtZTcwMjUzNTg0MQ@@._V1_.jpg","description":"Une journée hilarante dans la vie d'une famille américaine rassemblée pour pleurer la mort d'un père et mari. Au fur et à mesure que les gens en deuil arrivent à la demeure familiale, des révélations choquantes, de la rancœur sous-jacente, des menaces laides, du chantage ainsi qu'un corps égaré déclenchent un désordre fatal et exubérant. ","Date":"2020-05-29"}]